[
    {
        "name": "Prof. Dr. Luís Fabrício de Freitas Souza",
        "description": "Possui graduação em Computação pela Universidade Federal Rural de Pernambuco (2012). Mestrado Acadêmico pelo Instituto Federal do Ceará (IFCE), em Ciência da Computação, Doutorado em Engenharia de Teleinformática (Universidade Federal do Ceará). Atualmente, professor da Universidade Federal do Cariri, pesquisador e desenvolvedor com ênfase em Projetos relacionados à Inteligência Artificial, Machine Learning, Reconhecimento de Padrões, Processamento e Análise de Imagens e Sinais.",
        "image": "Luis_Fabricio_de_Freitas_Souza.jpg",
        "technologies": "Java, python, css, c++, flutter, Nestjs e Postgres"
    },
    {
        "name": "Ítalo Fernandes de Oliveira Maia",
        "description": "Sou Ítalo, e faço parte da equipe de Back-end. Como desenvolvedor voluntário, estou entusiasmado em contribuir para o desenvolvimento do nosso projeto de monitoramento de queimadas no Cariri. Atualmente, estou cursando o 4º semestre do Tecnólogo em Análise e Desenvolvimento de Sistemas na Universidade Federal do Cariri. Minha paixão por tecnologia e inovação me levou a me envolver neste projeto, onde posso aplicar meus conhecimentos em desenvolvimento web. Minhas principais responsabilidades incluem desenvolver e testar os endpoints da API do projeto. Estou comprometido em trabalhar em equipe e utilizar minhas habilidades técnicas para alcançar os objetivos do projeto. Além do meu interesse em tecnologia, também sou apaixonado por jogos eletrônicos e esportes, principalmente o vôlei. Acredito que a diversidade de experiências enriquece nossa equipe e nos ajuda a abordar os desafios de maneiras criativas. Estou animado para fazer parte deste projeto e contribuir  para a criação de uma solução impactante para a nossa comunidade.",
        "image": "Ítalo_Fernandes_de_Oliveira_Maia.jpg",
        "technologies": "Nest.js, Typescript e Docker",
        "email": "italo.fernandes@aluno.ufca.edu.br",
        "linkedin": "https://www.linkedin.com/in/italo-maia/"
    },
    {
        "name": "Lívia Nunes de Melo",
        "description": "Faço parte da Equipe de Mídia e Educacional do projeto de Monitoramento de Queimadas no Cariri. Atuo com entusiasmo no gerenciamento das redes sociais e na divulgação deste importante projeto de conservação ambiental. Minha afinidade com a comunicação e a utilização estratégica das redes sociais me motivou a integrar essa iniciativa, onde posso aplicar meu conhecimento para conscientizar e engajar a comunidade sobre a preservação do meio ambiente. Além do meu interesse pela comunicação digital, tenho uma paixão pela tecnologia e seu potencial transformador. Acredito firmemente que a combinação da minha expertise em comunicação com meu entusiasmo pela tecnologia me capacitam a contribuir para o sucesso deste projeto.",
        "image": "Lívia_Nunes_de_Melo.png",
        "technologies": "Figma, Adobe Premiere Pro, Linkedin e Instagram",
        "email": "livia.nunes@aluno.ufca.edu.br",
        "linkedin": "https://www.linkedin.com/in/l%C3%ADvia-nunes-5809b211b/"
    },
    {
        "name": "Lucas do Nascimento Souza",
        "description": "Sou o criador do APP e desenvolvedor do sistema de IA. Adoro montar projetos de eletrônica/robótica vinculadas a apps ou sistemas autônomos. Sou programador profissional. E por meio deste projeto pude aplicar minhas habilidades na prática buscando somar recursos que agregassem grande valor ao projeto. Sou residente do litoral do Ceará, terra da luz.",
        "image": "lucns.jpg",
        "technologies": "Java, Flutter, C++, Python, Raspberry, Arduino e Hardware Gadgets",
        "email": "lucas.nascimento@aluno.ufca.edu.br",
        "linkedin": "https://www.linkedin.com/in/lucns",
        "instagram": "https://instagram.com/lucns",
        "lattes": "http://lattes.cnpq.br/1089071220154105",
        "orcid": "https://orcid.org/0009-0001-3765-0918",
        "github": "https://github.com/lucns"
    },
    {
        "name": "Osvaldo Soares Landim Junior",
        "description": "Programador Front-end. Atualmente, estou no ultimo período da graduação em Análise e Desenvolvimento de Sistemas pela Universidade Federal do Cariri. Trabalho como desenvolvedor de sistemas web há 2 anos na parte de desenvolvimento front, mas também me divirto no back-end sempre que possível. Minhas principais responsabilidade dentro da equipe de front-end são:  organização de tarefas e alinhamento com minha equipe e com as outras envolvidas, para proporcionar a evolução da aplicação. Além da coordenação da equipe de trabalho, também atuo na parte de programação dos projetos. Atualmente também estou liderando a Equipe Front-End no projeto \"Monitor de Queimadas Cariri\", em elaboração pela Universidade Federal do Cariri.",
        "image": "Osvaldo_Soares_Landim_Junior.png",
        "technologies": "React, TypeScript e StyleComponets",
        "email": "soares.osvaldo@aluno.ufca.edu.br",
        "linkedin": "https://br.linkedin.com/in/osvaldo-soares-landim-junior-4264211b5"
    },
    {
        "name": "Pedro Hugo Ursulino Fernandes",
        "description": "Sou estudante do curso de Ciências da Computação na UFCA e possuo experiência no desenvolvimento de aplicações utilizando diversas tecnologias, incluindo TypeScript e Node.js.",
        "image": "Pedro_Hugo_Ursulino_Fernandes.jpg",
        "technologies": "Node.js, Typescript, Nest.js, Prisma ORM e PostgreSQL.",
        "email": "pedro.hugo@aluno.ufca.edu.br",
        "linkedin": "https://www.linkedin.com/in/pedrohugou"
    }
]